Repository: giellalt/corpus-sma
Catalog: tmx/nob/facta/gielemnastedh.no/sprakkafe.html.tmx
Source language: sma
Languages: nob

source: Bööredimmie saemien gïeleprïhtjhgåatan Snåasesne
nob: Invitasjon til samisk språkkafé på Snåsa.

source: Gïelem nastedh – ektievoete åarjelsaemien gïelese jïh kultuvrese lea geerjene ihke maahta datnem / dijjem Gïeleprïhtjhgåatan bööredidh.
nob: Gïelem nastedh – enhet for sørsamisk språk og kultur har gleden av å invitere deg / dere til Språkkafé

source: Aalkoe: Dæjstan, rïhkeden / golken 2. b. ts 18.00-20.00 Voestes aejkien gaavnedidbie Gïelem nastedh ’ n kontovresne saemieinternaatesne
nob: Start: Tirsdag den 2. oktober kl. 18.00-20.00 vi møtes første gang på Gïelem nastedh sitt kontor på sameinternatet

source: Sïjhth saemistidh men ij naakenem utnieh mejnie maahta soptestidh ?
nob: Har du lyst å snakke samisk men har ingen å snakke med.

source: Sïjhth dov baakoevåarhkoem vijriedidh, orre jïh jienebh saemien baakoeh jïh jiehtegh lïeredh ?
nob: Vil du øke ditt ordforråd, lære deg nye og flere samiske ord og uttrykk.

source: Mah kanne ånnetji saemien lohkeme, men annje ih doesth soptsestidh ?
nob: Har du kanskje lest en god del samisk men enda ikke våger å bruke språket muntlig.

source: Jallh raaktan sïjhth jeatjah almetjh råakedh jïh dejgujmie årrodh ?
nob: Eller har du rett å slett bare lyst til å treffe andre for sosialt samvær.

source: Dellie daate akte faalenasse dutnjien.
nob: Da er dette tilbud noe for deg.

source: Ulmie lea mijjieh edtjebe gaavnedidh jïh eadtjohkelaakan gïelem nuhtjedh.
nob: Målet er at vi helt uformelt treffes for å aktivt bruke språket.

source: Ij naan lohkehtæjjah, ij naan tentaamene, mijjieh sinsitneste lïerebe jïh lustem ektesne utnebe.
nob: Ingen lærere, ingen tentamen, vi lærer av hverandre og har det artig i lag.

source: Tjuara sån naan teemam utnedh, jïh mijjen jïjnjh darjomh mejgujmie maehtebe gïehtelidh tjaktje jïh daelvie doekoe.
nob: Litt temabasert må det bli, å vi har massevis av forslag på aktiviteter vi kan gjøre utover høsten og vinteren.

source: Beapmoem jurjiehtidh, gaahkoeh bååhkesjidh, saavredh, vytnesjidh, soptsestimmieiehkedh jallh bovrine mïnnedh, jis edtjebe maam akt neebnedh.
nob: Matlaging, gaahkoebaking, trim, sløydaktiviter, fortellerkvelder eller shopping bare for å nevne noe.

source: Dov kanne jeatjah jïh buerebe raeriestimmieh.
nob: Du kanskje har andre og bedre forslag.

source: Båetieh dle diekie dov vuajnoejgujmie jïh vaajtelassigujmie (saemiengïelesne).
nob: Møt opp på treff å kom med dine synspunkter og ønskemål (på samisk).

source: Sïjhtebe hævvi prïhtjegem jïh ohtje beapmoem gåassoehtidh.
nob: Kaffe / te og litt mat vil selvfølgelig bli servert.

source: Dah mah sijhtieh faalenassem nuhtedh tjuerieh båetedh rïhkeden / golken 2. b.
nob: De som ønsker å benytte tilbudet møter opp den 2. oktober.

source: Jis vielie bïevnesh sïjhth tjoerh daejgujmie soptsestidh:
nob: For mer informasjon kontak:

source: jallh
nob: eller
